Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} 1) (für die Nacht seine Wohnung verlassen) verreisen, sich entfernen: {#pra pra^vA\seva^ vasataH#} ṚV. 8,29,8. {#dI\kzi\ta\vi\mi\tAt#} TS. 6,2,5,5. TBR. 3,11,8,2. {#gfheByaH#} ŚAT. BR. 11,3,1,5. MBH. 4,129. {#saMvatsaraM prozya#} ŚAT. BR. 14,9,2,8. {#pitaraM prozuzamAgatam#} 12,5,2,8. 2,4,1,6. VS. 3,42. AIT. BR. 7,2. 12. {#vrAtyAM pravasanti#} PAÑCAV. BR. 17,1,2. {#pravatsyant#} ĀŚV. ŚR. 2,5,1. {#varzagaRaM provAsa#} CHĀND. UP. 4,4,5. {#pravAsAM cakre#} 10,2. {#aprozivAngfhapatiH#} ŚĀṄKH. ŚR. 8,24,3. {#prozyAgacCatAm#} ved. Cit. bei MALLIN. zu RAGH. 1,49. M. 9,74. MBH. 3,13084. 16811. HARIV. 8931. R. 7,72,12. Spr. 4816. RAGH. 11,4. BHĀG. P. 1,11,32. {#prozita#} von Hause abwesend, in der Fremde weilend, verreist: {#prozitaScetpreyAt#} KĀTY. ŚR. 25,8,9. 3,4,29 ({#a˚#}) . M. 9,75. fg. YĀJÑ. 1,84. MBH. 1,750. R. 2,72,2. 49. 76,6. 103,38 (111,43 GORR.). 106,7. R. GORR. 2,17,32. MṚCCH. 84,2. ṚT. 6,9. MEGH. 97. VARĀH. BṚH. S. 78,6. 90,14. KATHĀS. 16,105. KAUṢ. UP. Einl. 2,6. DAŚAK. 59,9. BHĀG. P. 8,16,8. {#pataNge pravasati#} wenn die Sonne vom Himmel verschwindet, nicht mehr scheint VARĀH. BṚH. S. 27,2. {#prozita#} untergegangen (heliakisch): {#induja#} 7,17. {#ne me vEraM pravasati#} (so die neuere Ausg.) {#ekAhamapi#} verschwinden, aufhören HARIV. 6059. {#prozitapattraleKa#} verschwunden, verwischt RAGH. 6,72. — 2) verweilen, sich aufhalten: {#pravatsyati suKaM vane#} R. 2,36,8. {#yatra nityaM pravasati#} ({#praBavati#} ed. Bomb.) {#svayaM devaH prajApatiH#} MBH. 6,466. {#atra vawe yakziRI pravasati#} GAUḌAP. zu SĀṂKHYAK. 4. — 3) = caus. verbannen: {#rAmaM vanavAse pravatsyati#} R. 2,41,6. — Vgl. {#pravasaTa#} fg., {#˚vastavya, ˚vAsa, ˚vAsin, aprozivaMs#} . — caus. etwa entfernen ṚV. 3,7,3. Jmd aus seinem Wohnort vertreiben, verbannen M. 8,123. 284. 352. 9,289. 10,96. YĀJÑ. 2,294. MBH. 1,5694. 6,4089. HARIV. 10311. R. 1,70,28. 2,49,6. KATHĀS. 39,203. 56,306. 60,22. RĀJA-TAR. 6,41. — {#tIrTayAtrApravAsitaH#} KATHĀS. 73,222 fehlerhaft für {#˚pravAsataH#} . — Vgl. {#pravAsana#} 1).
ru: — {#pra#} 1) (покидать своё жилище на ночь) уезжать, удаляться: {#pra pra^vA\seva^ vasataH#} ṚV. 8,29,8. {#dI\kzi\ta\vi\mi\tAt#} TS. 6,2,5,5. TBR. 3,11,8,2. {#gfheByaH#} ŚAT. BR. 11,3,1,5. MBH. 4,129. {#saMvatsaraM prozya#} ŚAT. BR. 14,9,2,8. {#pitaraM prozuzamAgatam#} 12,5,2,8. 2,4,1,6. VS. 3,42. AIT. BR. 7,2. 12. {#vrAtyAM pravasanti#} PAÑCAV. BR. 17,1,2. {#pravatsyant#} ĀŚV. ŚR. 2,5,1. {#varzagaRaM provAsa#} CHĀND. UP. 4,4,5. {#pravAsAM cakre#} 10,2. {#aprozivAngfhapatiH#} ŚĀṄKH. ŚR. 8,24,3. {#prozyAgacCatAm#} ved. Cit. при MALLIN. к RAGH. 1,49. M. 9,74. MBH. 3,13084. 16811. HARIV. 8931. R. 7,72,12. Spr. 4816. RAGH. 11,4. BHĀG. P. 1,11,32. {#prozita#} отсутствующий дома, пребывающий на чужбине, уехавший: {#prozitaScetpreyAt#} KĀTY. ŚR. 25,8,9. 3,4,29 ({#a˚#}). M. 9,75. fg. YĀJÑ. 1,84. MBH. 1,750. R. 2,72,2. 49. 76,6. 103,38 (111,43 GORR.). 106,7. R. GORR. 2,17,32. MṚCCH. 84,2. ṚT. 6,9. MEGH. 97. VARĀH. BṚH. S. 78,6. 90,14. KATHĀS. 16,105. KAUṢ. UP. Einl. 2,6. DAŚAK. 59,9. BHĀG. P. 8,16,8. {#pataNge pravasati#} когда солнце исчезает с неба, перестаёт светить VARĀH. BṚH. S. 27,2. {#prozita#} зашедшее (гелиакически): {#induja#} 7,17. {#ne me vEraM pravasati#} (так более позднее Ausg.) {#ekAhamapi#} исчезать, прекращаться HARIV. 6059. {#prozitapattraleKa#} исчезнувшее, стёртое RAGH. 6,72. — 2) пребывать, оставаться: {#pravatsyati suKaM vane#} R. 2,36,8. {#yatra nityaM pravasati#} ({#praBavati#} ed. Bomb.) {#svayaM devaH prajApatiH#} MBH. 6,466. {#atra vawe yakziRI pravasati#} GAUḌAP. к SĀṂKHYAK. 4. — 3) = caus. изгонять в ссылку, ссылать: {#rAmaM vanavAse pravatsyati#} R. 2,41,6. — Vgl. {#pravasaTa#} fg., {#˚vastavya, ˚vAsa, ˚vAsin, aprozivaMs#}. — caus. приблизительно «удалять» ṚV. 3,7,3. изгнать кого-л. с его места жительства, сослать M. 8,123. 284. 352. 9,289. 10,96. YĀJÑ. 2,294. MBH. 1,5694. 6,4089. HARIV. 10311. R. 1,70,28. 2,49,6. KATHĀS. 39,203. 56,306. 60,22. RĀJA-TAR. 6,41. — {#tIrTayAtrApravAsitaH#} KATHĀS. 73,222 ошибочно вместо {#˚pravAsataH#}. — Vgl. {#pravAsana#} 1).

source: — {#ati#} 1) hinüberweisen, übertragen ŚAT. BR. 4,3,4,32. 14,1,1,32. KĀTY. ŚR. 25,2,4. ĀŚV. ŚR. 9,1. Häufig bei den Grammatikern das pass.: {#puMvadBAvenAntaratamaH puMSabdo 'tidiSyate#} durch die Gleichsetzung mit der masculinen Form wird die zunächststehende masculine Form als auch für jene (die weibliche Form) geltend angenommen KĀŚ. zu P. 1,1,50. {#vAmaraTasya kaRvAdivatsvaravarjam .. lugAdikamatidiSyate#} mit dem Worte {#vAmaraTa#} geht dasselbe vor was mit {#kaRva#} <ab>u. s. w.</ab> mit Ausnahme des Tones; (d. h.) {#luk#} <ab>u. s. w.</ab> wird auf jenes übertragen, ausgedehnt, auch von diesem gilt {#luk#} <ab>u. s. w.</ab> P. 4,1,151, Vārtt. nebst Scholien. Schol. zu P. 4,3,80. 100. 156. P. 7,4,93, Vārtt., Sch. — 2) Etwas anweisen, zuweisen: {#ityarcitaH sa BagavAnatidiSyAtmanaH padam — DAma svamayAt#} BHĀG. P. 4,9,26. {#BuNkzveha BogAnpuruzAtidizwAn#} 5,1,19. — Vgl. {#atideSa#} .
ru: — {#ati#} 1) указывать на [нечто] более широкое, переносить [правило] ŚAT. BR. 4,3,4,32. 14,1,1,32. KĀTY. ŚR. 25,2,4. ĀŚV. ŚR. 9,1. Часто у грамматиков pass.: {#puMvadBAvenAntaratamaH puMSabdo 'tidiSyate#} путём отождествления с формой мужского рода ближайшая форма мужского рода принимается как действующая также для той (женской формы) KĀŚ. к P. 1,1,50. {#vAmaraTasya kaRvAdivatsvaravarjam .. lugAdikamatidiSyate#} со словом {#vAmaraTa#} происходит то же самое, что с {#kaRva#} <ab>u. s. w.</ab> за исключением ударения; (d. h.) {#luk#} <ab>u. s. w.</ab> переносится на то, распространяется, также и от этого действует {#luk#} <ab>u. s. w.</ab> P. 4,1,151, Vārtt. с схолиями. Schol. к P. 4,3,80. 100. 156. P. 7,4,93, Vārtt., Sch. — 2) назначать, отводить что-либо: {#ityarcitaH sa BagavAnatidiSyAtmanaH padam — DAma svamayAt#} BHĀG. P. 4,9,26. {#BuNkzveha BogAnpuruzAtidizwAn#} 5,1,19. — Vgl. {#atideSa#} .

source: — intens.: {#rakzA^ Ro agne\ tava\ rakza^ReBI rAra\kzA\RaH su^maKa prIRA\naH#} der fleissig gehütet —, beobachtet wird ṚV. 4,3,14. fleissig hütend SĀY.
ru: — intens.: {#rakzA^ Ro agne\ tava\ rakza^ReBI rAra\kzA\RaH su^maKa prIRA\naH#} тщательно охраняемый —, неустанно блюдомый ṚV. 4,3,14. неустанно охраняющий SĀY.

source: — {#avani#} 1) hineinbringen, einlegen (in's Wasser): {#udapAtre 'kzatAn#} ŚĀṄKH. GṚHY. 1,22. {#mArjAlIye kalaSAn#} ŚR. 17,17,9. — 2) niedergiessen: {#apaH pfTivyAm#} ŚĀṄKH. GṚHY. 6,1.
ru: — {#avani#} 1) вносить, погружать (в воду): {#udapAtre 'kzatAn#} ŚĀṄKH. GṚHY. 1,22. {#mArjAlIye kalaSAn#} ŚR. 17,17,9. — 2) изливать, выливать вниз: {#apaH pfTivyAm#} ŚĀṄKH. GṚHY. 6,1.

source: — {#ati#} mit dem Opfer übergehen: {#yaH svAM de\vatA^mati\yaja^te#} TS. 2,5,4,4.
ru: — {#ati#} обойти при жертвоприношении, пропустить (кого-либо) при раздаче жертвенного: {#yaH svAM de\vatA^mati\yaja^te#} TS. 2,5,4,4.

source: — {#atini#} caus. Jmd Etwas anbieten PAÑCAR. 3,9,4. vielleicht fehlerhaft für {#aBini˚#} .
ru: — {#atini#} caus. предлагать кому-л. что-л. PAÑCAR. 3,9,4. возможно ошибочно вместо {#aBini˚#} .

source: 1. {#nI#}¦ 1) {#santo hi satyena nayanti sUryam#} Spr. 5154. — 3) {#tato vivAhyAnicCantImapyanEzItsa mAM dvijaH#} KATHĀS. 52,38. {#anAyizata#} Spr. 2842. {#cOreRApi na nIyate (vidyAratnam)#} 985. KATHĀS. 58,73. — 4) am Ende, {#BasmasAnnItaH#} MBH. 15,951. HARIV. 3662. 5950. — 12) {#anyaTA#} anders auslegen LA. (II) 91,7. — Z. 3 vom Schluss, die ed. Bomb. liest MBH. 7,9557 {#BettuM#} st. {#netuM#} .
ru: 1. {#nI#}¦ 1) {#santo hi satyena nayanti sUryam#} Spr. 5154. — 3) {#tato vivAhyAnicCantImapyanEzItsa mAM dvijaH#} KATHĀS. 52,38. {#anAyizata#} Spr. 2842. {#cOreRApi na nIyate (vidyAratnam)#} 985. KATHĀS. 58,73. — 4) в конце, {#BasmasAnnItaH#} MBH. 15,951. HARIV. 3662. 5950. — 12) {#anyaTA#} иначе истолковывать LA. (II) 91,7. — Z. 3 vom Schluss, die ed. Bomb. liest MBH. 7,9557 {#BettuM#} st. {#netuM#} .

source: — {#pratyupa#} durch Reden beleidigen: {#teno SrIH pratyupoditA#} PAÑCAV. BR. 10,7,2.
ru: — {#pratyupa#} оскорбить словами: {#teno SrIH pratyupoditA#} PAÑCAV. BR. 10,7,2.

source: — 5) partic. {#Avizwa#} a) in act. Bed. α) hineingegangen, eingedrungen: {#karRAvizwa#} BHĀG. P. 11,30,3. MAITRYUP. 6,31. {#BoginaH kaYcukAvizwaH#} steckend in Spr. 2074. {#yanmfgezu paya Avizwam#} KAUŚ. 115. {#arDAvizwayA girA#} mit halb stockender Stimme KATHĀS. 14,46. {#BagavatyAvizwAtmA#} BHĀG. P. 4,31,8 (vgl. γ). {#AvizwaliNgA jAtiH#} fest sitzend so v. a. constant PAT. bei GOLD. MĀN. 155,b (nach KAIYY. pass.: {#AvizwaM liNgaM yayA sAvizwaliNgA niyataliNgetyarTaH)#}.{# AvizwaliNgatva#} Comm. zu BHĀG. P. 4,7,37. — β) sitzend auf (loc.), von Vögeln BHĀG. P. 10,41,22. in der Luft schwebend (= {#AkASasaMbadDa#} Comm.): {#aBra#} R. 7,31,14. — γ) ganz in Etwas steckend, einer Sache ganz hingegeben ({#tatpara#}) AK. 3,1,9, v. l. — b) mit pass. Bed. α) bewohnt, erfüllt von: {#bahulAvizwa#} dicht bewohnt AIT. BR. 3,44. {#tErdurAtmaBirAvizwamASramam#} R. 3,1,27. — β) getroffen von: {#manmaTaSarAvizwa#} R. 3,52,20. {#Avizwa iva tatrasTadevIdAhezuRAgninA#} KATHĀS. 16,50. — γ) ergriffen von —, besessen von —, befallen —, überwältigt —, in der Gewalt stehend von: {#kalinA#} MBH. 3,2270. {#AvizweyaM mayA bAlA#} HARIV. 8729. {#sattvenAvizwacetanaH#} R. GORR. 2,33,11. fg. MĀRK. P. 51,100. ohne Ergänzung so v. a. von einem bösen Geiste besessen TRIK. 3,1,3. H. 491. HĀR. 66. {#AvizwA iva yuDyante#} MBH. 6,1759. HARIV. 4311. R. 5,21,8. KATHĀS. 17,130. 70,62. PRAB. 75,10. {#jarayA#} R. 3,1,9. {#kzuDA#} MBH. 3,2420. 12,4274. PAÑCAT. 69,4. {#CardyAvizwa#} KĀTY. ŚR. 25,11,31. {#vedanayA#} (Schmerz und Wissen) Spr. 2896. {#hfcCayAvizwacetanA#} MBH. 3,2106. {#manmaTAvizwahfdaya#} BRAHMA-P. in LA. (III) 54,10. {#upadravAvizwa#} SUŚR. 1,120,2. {#manyunA#} MBH. 5,5996. 13,184. {#rozeRa mahatA#} R. 2,74,1. R. GORR. 1,68,20. {#rozAvizwacitta#} PAÑCAT. 186,5. {#kopena#} MĀRK. P. 112,15. {#kopAvizwa#} PAÑCAT. 40,18. 55,7. ŚUK. in LA. (III) 34,14. {#duHKena mahatA#} R. 1,57,7. Spr. (II) 1042. {#SokaduHKAByAm#} MBH. 3,2957. {#SokAvizwa#} HIT. 126,17. {#cintayA#} R. 1,55,8. {#Bayena mahatA#} MBH. 5,7446. {#kaSmalAvizwa#} 7177. {#tamasA#} HARIV. 2518. BHĀG. P. 4,28,25. {#tapasA#} HARIV. 2522. {#aDarmeRa#} MBH. 13,1304. {#dozEH#} R. GORR. 2,109,66. {#vismayAvizwa#} BHAG. 11,14. MBH. 3,2831. {#kfpayA#} 5,7159. {#karuRAvizwa#} RĀJA-TAR. 2,43. {#harzeRa mahatA#} R. 5,14,33. {#javena mahatA#} von grosser Eile ergriffen 3,60,1. {#tvarAvizwa#} 2,111,44. {#snehapASErbahuviDErAvizwavizayA janAH#} behaftet mit MBH. 12,6480. Vgl. {#BUtAvizwa#} (auch KATHĀS. 73,293). — 6) {#AviSya#} KATHĀS. 45,60 fehlerhaft für {#AveSya#} . — Vgl. {#AveSa#} fg. — caus. eingehen machen, hineinbringen, hineinlassen; Jmd Etwas übergeben, mittheilen <ab>u. s. w.</ab> AV. 4,30,2 ?(vgl. ṚV. 10,125,3). {#me\DAm#} 6,108,3. 18,4,48. {#rAzwri Sriyam#} AIT. BR. 8,27. {#svastyAveSitaM pasaH#} ist glücklich hineingeschoben ŚĀṄKH. ŚR. 12,24,6. {#Urje^ pu\zwaM vasu^#} AV. 7,79,3. {#tasmi\nnA ve^SayA\ gira^H#} ṚV. 1,176,2. TS. 4,4,12,2. — {#dvAHsTenAveSitaH#} eingeführt RĀJA-TAR. 8,2130. {#AdityaScandramA vAyuH#} u. s. w. {#sarve brAhmaRamAveSya sadAnnamupaBuYjate#} in's Haus hineinlassen so v. a. bewirthen MBH. 13,2115. fg. {#yo 'nyasmin SarIre yogayuktitaH . antaHkaraRamAveSya#} (so ist st. {#AviSya#} zu lesen) {#praviSedindriyARi ca#} (die beiden acc. von {#AveSya#} abhängig) hineinfahren lassen KATHĀS. 45,60. {#BruvormaDye prARamAveSya#} BHAG. 8,10. {#utsarpayannasUnmUrDni krameRAveSya#} BHĀG. P. 4,23,15. {#sadasaccEva mayAveSitamAtmani#} MBH. 12,13234. {#AveSya mAmAtmani#} BHĀG. P. 7,10,11. {#mayyAveSya manaH#} so v. a. richten auf BHAG. 12,12. BHĀG. P. 1,9,23. 5,16,3. 7,1,29. {#AtmanyAtmAnamAveSya#} 1,9,43. 3,10,4. {#tvayyAveSitacittA#} MBH. 13,1504. RAGH. 10,28. BHĀG. P. 5,9,6. 1,5. {#aDokzaja AveSyatAM matiH#} 5,18,9. 20,25. {#AveSitaDiyam — Bagavati#} 9,16,11. 10,22,26. {#BAramAveSya banDuzu#} aufladen, übertragen HARIV. 1621. {#tvayyAveSya jayAjayO#} anheimstellen 10301.
ru: — 5) partic. {#Avizwa#} a) в act. Bed. α) вошедший, проникший: {#karRAvizwa#} BHĀG. P. 11,30,3. MAITRYUP. 6,31. {#BoginaH kaYcukAvizwaH#} застрявший в Spr. 2074. {#yanmfgezu paya Avizwam#} KAUŚ. 115. {#arDAvizwayA girA#} с полузаглохшим голосом KATHĀS. 14,46. {#BagavatyAvizwAtmA#} BHĀG. P. 4,31,8 (vgl. γ). {#AvizwaliNgA jAtiH#} прочно сидящий так v. a. constant PAT. у GOLD. MĀN. 155,b (по KAIYY. pass.: {#AvizwaM liNgaM yayA sAvizwaliNgA niyataliNgetyarTaH)#}.{# AvizwaliNgatva#} Comm. к BHĀG. P. 4,7,37. — β) сидящий на (loc.), о птицах BHĀG. P. 10,41,22. парящий в воздухе (= {#AkASasaMbadDa#} Comm.): {#aBra#} R. 7,31,14. — γ) целиком погружённый во что-л., всецело преданный чему-л. ({#tatpara#}) AK. 3,1,9, v. l. — b) с pass. Bed. α) обитаемый, наполненный: {#bahulAvizwa#} густо заселённый AIT. BR. 3,44. {#tErdurAtmaBirAvizwamASramam#} R. 3,1,27. — β) поражённый: {#manmaTaSarAvizwa#} R. 3,52,20. {#Avizwa iva tatrasTadevIdAhezuRAgninA#} KATHĀS. 16,50. — γ) охваченный —, одержимый —, поражённый —, подавленный —, находящийся во власти: {#kalinA#} MBH. 3,2270. {#AvizweyaM mayA bAlA#} HARIV. 8729. {#sattvenAvizwacetanaH#} R. GORR. 2,33,11. fg. MĀRK. P. 51,100. без дополнения так v. a. одержимый злым духом TRIK. 3,1,3. H. 491. HĀR. 66. {#AvizwA iva yuDyante#} MBH. 6,1759. HARIV. 4311. R. 5,21,8. KATHĀS. 17,130. 70,62. PRAB. 75,10. {#jarayA#} R. 3,1,9. {#kzuDA#} MBH. 3,2420. 12,4274. PAÑCAT. 69,4. {#CardyAvizwa#} KĀTY. ŚR. 25,11,31. {#vedanayA#} (боль и знание) Spr. 2896. {#hfcCayAvizwacetanA#} MBH. 3,2106. {#manmaTAvizwahfdaya#} BRAHMA-P. in LA. (III) 54,10. {#upadravAvizwa#} SUŚR. 1,120,2. {#manyunA#} MBH. 5,5996. 13,184. {#rozeRa mahatA#} R. 2,74,1. R. GORR. 1,68,20. {#rozAvizwacitta#} PAÑCAT. 186,5. {#kopena#} MĀRK. P. 112,15. {#kopAvizwa#} PAÑCAT. 40,18. 55,7. ŚUK. in LA. (III) 34,14. {#duHKena mahatA#} R. 1,57,7. Spr. (II) 1042. {#SokaduHKAByAm#} MBH. 3,2957. {#SokAvizwa#} HIT. 126,17. {#cintayA#} R. 1,55,8. {#Bayena mahatA#} MBH. 5,7446. {#kaSmalAvizwa#} 7177. {#tamasA#} HARIV. 2518. BHĀG. P. 4,28,25. {#tapasA#} HARIV. 2522. {#aDarmeRa#} MBH. 13,1304. {#dozEH#} R. GORR. 2,109,66. {#vismayAvizwa#} BHAG. 11,14. MBH. 3,2831. {#kfpayA#} 5,7159. {#karuRAvizwa#} RĀJA-TAR. 2,43. {#harzeRa mahatA#} R. 5,14,33. {#javena mahatA#} охваченный великой поспешностью 3,60,1. {#tvarAvizwa#} 2,111,44. {#snehapASErbahuviDErAvizwavizayA janAH#} отягощённый MBH. 12,6480. Vgl. {#BUtAvizwa#} (также KATHĀS. 73,293). — 6) {#AviSya#} KATHĀS. 45,60 ошибочно вместо {#AveSya#} . — Vgl. {#AveSa#} fg. — caus. заставлять входить, вводить, впускать; передавать кому-л. что-л., сообщать <ab>u. s. w.</ab> AV. 4,30,2 ?(vgl. ṚV. 10,125,3). {#me\DAm#} 6,108,3. 18,4,48. {#rAzwri Sriyam#} AIT. BR. 8,27. {#svastyAveSitaM pasaH#} благополучно введено ŚĀṄKH. ŚR. 12,24,6. {#Urje^ pu\zwaM vasu^#} AV. 7,79,3. {#tasmi\nnA ve^SayA\ gira^H#} ṚV. 1,176,2. TS. 4,4,12,2. — {#dvAHsTenAveSitaH#} введённый RĀJA-TAR. 8,2130. {#AdityaScandramA vAyuH#} u. s. w. {#sarve brAhmaRamAveSya sadAnnamupaBuYjate#} впускать в дом так v. a. угощать MBH. 13,2115. fg. {#yo 'nyasmin SarIre yogayuktitaH . antaHkaraRamAveSya#} (так следует читать st. {#AviSya#}) {#praviSedindriyARi ca#} (оба acc. зависят от {#AveSya#}) заставлять вселяться KATHĀS. 45,60. {#BruvormaDye prARamAveSya#} BHAG. 8,10. {#utsarpayannasUnmUrDni krameRAveSya#} BHĀG. P. 4,23,15. {#sadasaccEva mayAveSitamAtmani#} MBH. 12,13234. {#AveSya mAmAtmani#} BHĀG. P. 7,10,11. {#mayyAveSya manaH#} так v. a. направлять на BHAG. 12,12. BHĀG. P. 1,9,23. 5,16,3. 7,1,29. {#AtmanyAtmAnamAveSya#} 1,9,43. 3,10,4. {#tvayyAveSitacittA#} MBH. 13,1504. RAGH. 10,28. BHĀG. P. 5,9,6. 1,5. {#aDokzaja AveSyatAM matiH#} 5,18,9. 20,25. {#AveSitaDiyam — Bagavati#} 9,16,11. 10,22,26. {#BAramAveSya banDuzu#} возлагать, передавать HARIV. 1621. {#tvayyAveSya jayAjayO#} предоставлять 10301.

source: — {#sam#} 1) herbeikommen, sich anschliessen: {#i\mA nArI\rAYja^nena sa\rpizA\ saM vi^Santu#} ṚV. 10,18,7. {#saM tvA^ viSa\ntvoza^DIru\tApa^H#} VS. 8,25. — 2) eintreten —, eingehen —, fahren in: {#sutalam#} BHĀG. P. 10,85,34. {#agnimidDam#} MBH. 1,6741. KATHĀS. 61,12. {#paricumbati saMviSya BramaraScUtamaYjarIm#} R. 3,79,17. {#ApaH pfTivIM saMviSantu#} verlaufen sich in die Erde KAUŚ. 103. [Page6-1204] {#ganDarvAScApi yaM divyAH saMviSanti naram#} MBH. 3,14505. {#bahvIryonIH#} 13,1923. {#brAhmIM tanum#} 12,7171 (med.). {#yasminprARaH paYcaDA saMviveSa#} MUṆḌ. UP. 3,1,9. {#AtmEva saMviSatyAtmanAtmAnam#} MĀṆḌ. UP. 12. NṚS. TĀP. UP. in Ind. St. 9,134. {#viDiM hyAdyaM viDayo saMviSanti#} gehen auf in MBH. 13,3539. — 3) sich niederlassen, — niederlegen, — zur Ruhe begeben ŚAT. BR. 8,2,4,20. 11,6,1,7. 13,4,1,9. {#patnyA#} KĀṬH. 14,8. LĀṬY. 3,4,4. 5,10,6. ĀŚV. GṚHY. 2,3,7. 9,5. {#gfhezu#} ŚR. 2,5,17. AIT. BR. 8,28. {#carmaRi vA sTaRqile vA#} CHĀND. UP. 5,2,8. {#saMvekzyan#} (so ist st. {#saMveSyan#} zu lesen) {#jAyAyE#} KAUṢ. UP. 2,10. M. 2,194. 4,55. 76. 7,225. YĀJÑ. 1,114. 330. MBH. 1,688. 4299. {#SayanIye mayA saha#} 4712 (med.). {#caramaM saMviSati yA praTamaM pratibuDyate#} 2,2177. 3,13149. 13,1456. 2745. R. 2,53,5. R. GORR. 2,8,56. 53,7. 4,34,3. 55,16. 20. fg. 5,92,19. SUŚR. 2,165,11. KATHĀS. 56,316. BHĀG. P. 4,26,11. 7,13,26. 10,15,46. {#SAdvalopari#} 20,30. {#vyADitErna saMviSet#} er schlafe nicht mit Kranken YĀJÑ. 1,138. {#SayyAm#} sich auf's Bett legen R. 2,46,14 (44,14 GORR.). {#saMvizwa#} zur Ruhe gegangen, schlafend, ruhend MBH. 1,693. 5924. {#tfRezu#} R. 2,86,11. R. GORR. 2,48,10. 94,12. 5,14,13 ({#hastin#}).{# kuSaSayane#} RAGH. 1,95. {#uruSAKA˚#} KATHĀS. 42,43. 54,162. {#ratnapIWe#} Verz. d. Oxf. H. 28,b,33. MĀRK. P. 34,59. {#bfsI˚#} PRAB. 21,5. — 4) beschlafen: {#saMviSedArtave striyam#} M. 3,48. YĀJÑ. 1,79. MĀRK. P. 34,81. — 5) sich setzen zu (acc.): {#saMjYaptamaSvam#} HARIV. 11236. {#yEH saMvizwaH#} BHĀG. P. 9,11,22. — 6) sich mit Etwas (acc.) befassen: {#dfzwaM SrutamasadbudDvA nAnuDyAyenna saMviSet (= upaBuYjIta#} Comm.) BHĀG. P. 9,19,20. — Vgl. {#saMveSa#} fgg. — caus. legen —, setzen auf, in; bringen in, nach: {#talpe#} KAUŚ. 79. {#Sayane#} MBH. 1,4274. R. 2,76,5. {#SivikAyAm#} HARIV. 3385. R. GORR. 2,83,8. {#paryaNke#} R. SCHL. 2,34,20. {#Asanezu#} PRAB. 24,4. {#citAmaDye#} R. 2,76,17. {#citAyAm#} 6,96,9. {#tEladroRyAm#} 2,66,14. — 6,96,15. {#paraM brahma vraje#} Verz. d. Oxf. H. 68,b,1. {#vAkca satyaM ca budDO saMveSitAni te#} MBH. 12,1556.
ru: — {#sam#} 1) «приходить, присоединяться»: {#i\mA nArI\rAYja^nena sa\rpizA\ saM vi^Santu#} ṚV. 10,18,7. {#saM tvA^ viSa\ntvoza^DIru\tApa^H#} VS. 8,25. — 2) «вступать —, входить —, въезжать в»: {#sutalam#} BHĀG. P. 10,85,34. {#agnimidDam#} MBH. 1,6741. KATHĀS. 61,12. {#paricumbati saMviSya BramaraScUtamaYjarIm#} R. 3,79,17. {#ApaH pfTivIM saMviSantu#} «уходят в землю» KAUŚ. 103. [Page6-1204] {#ganDarvAScApi yaM divyAH saMviSanti naram#} MBH. 3,14505. {#bahvIryonIH#} 13,1923. {#brAhmIM tanum#} 12,7171 (med.). {#yasminprARaH paYcaDA saMviveSa#} MUṆḌ. UP. 3,1,9. {#AtmEva saMviSatyAtmanAtmAnam#} MĀṆḌ. UP. 12. NṚS. TĀP. UP. в Ind. St. 9,134. {#viDiM hyAdyaM viDayo saMviSanti#} «растворяться в» MBH. 13,3539. — 3) «располагаться, — укладываться, — отходить ко сну» ŚAT. BR. 8,2,4,20. 11,6,1,7. 13,4,1,9. {#patnyA#} KĀṬH. 14,8. LĀṬY. 3,4,4. 5,10,6. ĀŚV. GṚHY. 2,3,7. 9,5. {#gfhezu#} ŚR. 2,5,17. AIT. BR. 8,28. {#carmaRi vA sTaRqile vA#} CHĀND. UP. 5,2,8. {#saMvekzyan#} (так следует читать st. {#saMveSyan#}) {#jAyAyE#} KAUṢ. UP. 2,10. M. 2,194. 4,55. 76. 7,225. YĀJÑ. 1,114. 330. MBH. 1,688. 4299. {#SayanIye mayA saha#} 4712 (med.). {#caramaM saMviSati yA praTamaM pratibuDyate#} 2,2177. 3,13149. 13,1456. 2745. R. 2,53,5. R. GORR. 2,8,56. 53,7. 4,34,3. 55,16. 20. fg. 5,92,19. SUŚR. 2,165,11. KATHĀS. 56,316. BHĀG. P. 4,26,11. 7,13,26. 10,15,46. {#SAdvalopari#} 20,30. {#vyADitErna saMviSet#} «пусть не спит с больными» YĀJÑ. 1,138. {#SayyAm#} «лечь в постель» R. 2,46,14 (44,14 GORR.). {#saMvizwa#} «отошедший ко сну, спящий, покоящийся» MBH. 1,693. 5924. {#tfRezu#} R. 2,86,11. R. GORR. 2,48,10. 94,12. 5,14,13 ({#hastin#}).{# kuSaSayane#} RAGH. 1,95. {#uruSAKA˚#} KATHĀS. 42,43. 54,162. {#ratnapIWe#} Verz. d. Oxf. H. 28,b,33. MĀRK. P. 34,59. {#bfsI˚#} PRAB. 21,5. — 4) «сожительствовать (половым образом)»: {#saMviSedArtave striyam#} M. 3,48. YĀJÑ. 1,79. MĀRK. P. 34,81. — 5) «садиться рядом с» (acc.): {#saMjYaptamaSvam#} HARIV. 11236. {#yEH saMvizwaH#} BHĀG. P. 9,11,22. — 6) «заниматься чем-л.» (acc.): {#dfzwaM SrutamasadbudDvA nAnuDyAyenna saMviSet (= upaBuYjIta#} Comm.) BHĀG. P. 9,19,20. — Vgl. {#saMveSa#} fgg. — caus. «класть —, сажать на, в; приводить в, к»: {#talpe#} KAUŚ. 79. {#Sayane#} MBH. 1,4274. R. 2,76,5. {#SivikAyAm#} HARIV. 3385. R. GORR. 2,83,8. {#paryaNke#} R. SCHL. 2,34,20. {#Asanezu#} PRAB. 24,4. {#citAmaDye#} R. 2,76,17. {#citAyAm#} 6,96,9. {#tEladroRyAm#} 2,66,14. — 6,96,15. {#paraM brahma vraje#} Verz. d. Oxf. H. 68,b,1. {#vAkca satyaM ca budDO saMveSitAni te#} MBH. 12,1556.

source: — {#prati#} 1) entgegengehen: {#Bavatu pratigamizyAmastAvat#} ŚĀK. 18,10. PAÑCAT. 21,9. {#(devIm) prayatenAtmanA tAta pratigamyABivAdata#} MBH. 3,10908. — 2) zurückkehren, heimkehren: {#pratijagmuryaTAgatam#} N. 5,39. MBH. 13,3503 (med.). R. 1,9,42. 11,19. 4,9,57. 53,12. ŚĀK. 54,22. DAŚAK. in BENF. Chr. 192,17. {#ahaM na tAn (lokAn) vE pratigantA#} MBH. 1,3668. {#laNkAM pratigataH#} R. 3,42,43. 4,9,16 6,106,6. VIKR. 94. PAÑCAT. 233,8. P. 2,1,14, Sch. {#gatAgatapratigatasaMpatAdyASca pakziRAm . gatiBedAH#} JAṬĀDH. im ŚKDR. u. {#pratigata#} . — 3) {#pratigata#} dem Gedächtniss entschwunden: {#tasya saMdidihe budDistAM dfzwvA tadvinirRaye .. aDItAM yogahInasya vidyAM pratigatAmiva .#} R. 5,18,18. — Statt {#mfgaM pratigatAM spfhAm#} R. 3,49,12. BENF. Chr. 66,12 ist {#mfgaM prati gatAM spfhAm#} zu lesen.
ru: — {#prati#} 1) идти навстречу: {#Bavatu pratigamizyAmastAvat#} ŚĀK. 18,10. PAÑCAT. 21,9. {#(devIm) prayatenAtmanA tAta pratigamyABivAdata#} MBH. 3,10908. — 2) возвращаться, возвращаться домой: {#pratijagmuryaTAgatam#} N. 5,39. MBH. 13,3503 (med.). R. 1,9,42. 11,19. 4,9,57. 53,12. ŚĀK. 54,22. DAŚAK. в BENF. Chr. 192,17. {#ahaM na tAn (lokAn) vE pratigantA#} MBH. 1,3668. {#laNkAM pratigataH#} R. 3,42,43. 4,9,16 6,106,6. VIKR. 94. PAÑCAT. 233,8. P. 2,1,14, Sch. {#gatAgatapratigatasaMpatAdyASca pakziRAm . gatiBedAH#} JAṬĀDH. в ŚKDR. u. {#pratigata#} . — 3) {#pratigata#} изгладившийся из памяти, забытый: {#tasya saMdidihe budDistAM dfzwvA tadvinirRaye .. aDItAM yogahInasya vidyAM pratigatAmiva .#} R. 5,18,18. — Вместо {#mfgaM pratigatAM spfhAm#} R. 3,49,12. BENF. Chr. 66,12 следует читать {#mfgaM prati gatAM spfhAm#} .
